Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget-og-tromsoe-kommune-vil-inngaa-samarbeidsavtale.html.tmx
Source language: nob
Languages: sme

source: Sametinget og Tromsø kommune vil inngå samarbeidsavtale / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámediggi ja Romsa áigot dahkat ovttasbargošiehtadusa / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Sametinget og Tromsø kommune vil inngå samarbeidsavtale
sme: Sámediggi ja Romsa áigot dahkat ovttasbargošiehtadusa

source: 12. mars 2013
sme: 12. Njukčamánnu 2013

source: Sametinget og Tromsø kommune vil inngå en samarbeidsavtale for å styrke samisk språk og kultur i Tromsø, og legger samtidig grunnlaget for et godt og langsiktig samarbeid mellom partene.
sme: Sámediggi ja Romsa áigot dahkat ovttasbargošiehtadusa nannen dihtii sámegiela ja sámi kultuvrra Romssas, ja láhčet seammás vuođu buori ja guhkesáiggi ovttasbargui beliide.

source: Avtalen har et helhetlig perspektiv og omhandler blant annet tilrettelegging for tilpassede kommunale tjenester for den samiske befolkningen i Tromsø.
sme: Šiehtadusas lea ollislaš perspektiiva ja dasa gullá earret eará láhčit heivehuvvon gielddalaš bálvalusaide gávpoga sámi álbmogii.

source: Andre forhold som omfattes av avtalen er tiltakspunkter innenfor informasjon, opplæring, kultur, barn og unge, helse og sosialtjenester.
sme: Eará mii gullá šiehtadussii leat dakkár doaibmabijut go diehtojuohkin, oahpahus, kultuvra, mánát ja nuorat, dearvvašvuohta ja sosiálabálvalusat.

source: En særskilt kunnskapspakke om samisk kultur til bruk i skolene i Tromsø skal utvikles i samarbeid mellom Sametinget og Tromsø kommune, og målet er å øke kunnskapsnivået om samisk kultur blant særlig barn og unge i Tromsø.
sme: Sámediggi ja Romssa suohkan galget ovttas ráhkadit sierra máhttopáhka Romssa skuvllaid várás, ja mihttomearrin lea lasihit máhttodási sámi kultuvrra birra erenoamážit Romssa mánáid ja nuoraid birra.

source: - Sametinget ønsker et tettere samarbeid med Tromsø kommune hvor vi kan jobbe mer målrettet for å synliggjøre samisk språk og kultur i Tromsø på en positiv, inkluderende måte for alle kommunens innbyggere.
sme: - Sámediggi háliida lagat ovttasbarggu Romssa suohkaniin mas mii sáhttit bargat ulbmileappot čalmmustahttimiin sámegiela ja sámi kultuvrra buori, searvadahtti vugiin buot suohkana ássiid várás.

source: Avtalen vi har jobbet frem er unik, den første av sitt slag, og det gleder meg at Tromsø blir den første bykommunen med egen samarbeidsavtale med Sametinget, sier Sametingets visepresident Laila Susanne Vars.
sme: Min šiehtadus lea áidnalunddot, vuosttaš dákkáraš, ja mun illudan go Romsa lea vuosttaš gávpotsuohkan sierra ovttasbargošiehtadusain Sámedikkiin, dadjá Sámedikki várrepresideanta Laila Susanne Vars.

source: Partene er enige om å tilrettelegge for en permanent samisk møteplass i Tromsø, og vil gjennom dialog komme fram til eier- og styringsform for en slik møteplass.
sme: Bealit leat ovttamielalaččat das ahte láhčit bistevaš sámi deaivvadansaji Romsii, já áigot gulahallama bokte ráhkadit eaiggát- ja stivrenvuogi dakkár deaivvadansaji várás.

source: Intensjonen er å synliggjøre og tilgjengeliggjøre samisk kultur og skape en arena for samisk samfunnsliv og aktivitet.
sme: Áigumuššan lea čalmmustahttit sámi kultuvrra ja dahkan dan olahahttin ja oččodit arena sámi servodateallimii ja doaimmaide.

source: Driftskostnadene knyttet til senteret skal deles etter egen fordelingsnøkkel, hvor Sametinget har tatt på seg hovedansvaret.
sme: Doaibmagolut guovddáža oktavuođas galget juogaduvvot sierra juogadanmálle vuođul, mas Sámediggi lea váldán badjelasas váldoovddasvástádusa.

source: - Jeg er særlig glad for at vi er enige om sammen å etablere en permanent møteplass i Tromsø by.
sme: - Lean erenoamážit ilus go mii leat ovttamielalaččat das ahte ovtta ásahit bistevaš deaivvadansaji Romssa gávpogii.

source: En slik møteplass hvor samisk kultur tilgjengeliggjøres har lenge vært etterspurt fra mange i Tromsø, både samiske aktører og andre.
sme: Ollugat, sihke sápmelaččat ja earát, leat guhká jearahan dakkár deaivvadansaji gos sámi kultuvra lea olahahtti.

source: Vi er også enige om at det samiske idrettslaget Real Romsa vil kunne være en god støttespiller i arbeidet med etablering og utvikling av en samisk møteplass, sier visepresident Laila Susanne Vars.
sme: Mii leat maid ovttamielalaččat das ahte sámi valáštallansearvi Real Romsa šaddá buorre doarjjan dan barggus ahte ásahit ja ovddidit sámi deaivvadansaji, dadjá várrepresideanta Laila Susanne Vars.

source: - Sametinget håper at befolkningen i Tromsø og kommunestyret ser verdien av å ha et slikt positivt samarbeid med Sametinget og vi er klar til å inngå i en mer forpliktende prosess om avtalens ulike aspekter, sier Sametingets visepresident Laila Susanne Vars avslutningsvis.
sme: - Doaivumis lea nu ahte Romssa álbmot ja suohkanstivra oidnet man árvvolaš dakkár positiiva ovttasbargu Sámedikkiin lea ja mii leat gergosat čađahit eanet geatnegahtti proseassa šiehtadusa iešguđet beliid birra, dadjá Sámedikki várrepresideanta Laila Susanne Vars loahpas.

source: Kontaktperson:
sme: Gulahalli:

source: Forslag til avtale Tromsø kommune og Sametinget.
sme: Sámedikki várrepresideanta, Laila Susanne Vars tlf. 977 54 102
